[LocAdmin_Strings]

INFO_ZTUr-Gosh_01_NPC_01=Wait, is that a teleporter stone?;;-;;-;;-;;-;;-;;-;;Chwila, czy to kamień teleportacyjny?;;Постой, это что, камень телепортации?;;-;
INFO_ZTUr-Gosh_01_PLR_02=Yes, what do you care?;;-;;-;;-;;-;;-;;-;;Tak, czemu cię to obchodzi?;;Да, а тебе какое дело?;;-;
INFO_ZTUr-Gosh_01_NPC_03=I rummaged through the library of paladins and learned how to create them.;;-;;-;;-;;-;;-;;-;;Przeszukałem bibliotekę paladynów i nauczyłem się je tworzyć.;;Я перерыл библиотеку паладинов и научился создавать их.;;-;
INFO_ZTUr-Gosh_01_NPC_04=I can make a copy of any teleporter stone you have for a hefty sum.;;-;;-;;-;;-;;-;;-;;Mogę stworzyć kopię każdego kamienia teleportacyjnego, jaki posiadasz, za pewną kwotę.;;Я могу сделать копию любого, имеющегося у тебя, телепортационного камня за круглую сумму.;;-;

INFO_ZTKarrypto_01_NPC_01=If you want, I can make several copies of your teleportation stones.;;-;;-;;-;;-;;-;;-;;Jeśli chcesz, mogę stworzyć wiele kopii kamieni teleportacyjnych.;;Если хочешь, я могу создать несколько копий твоих телепортационных камней.;;-;

INFO_CreateTeleports=(Create teleporter stones);;-;;-;;-;;-;;-;;-;;(Tworzenie kamieni teleportacyjnych);;(Создать камни телепортации);;-;
INFO_CreateTeleportAlShedim=Create a teleport stone to the ruins of Al Shedim.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do ruin Al Shedim.;;Камень телепортации в Аль-Шедим;;-;
INFO_CreateTeleportArdea=Create a teleport Stone to Ardea.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ardei.;;Камень телепортации в Ардею;;-;
INFO_CreateTeleportBakaresh=Create a teleport stone to Bakaresh.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Bakareshu.;;Камень телепортации в Бакареш;;-;
INFO_CreateTeleportBenErai=Create a teleport stone to Ben Erai.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ben Erai.;;Камень телепортации в Бен-Эрай;;-;
INFO_CreateTeleportBenSala=Create a teleport stone to Ben Sala.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ben Sali.;;Камень телепортации в Бен Сала;;-;
INFO_CreateTeleportBraga=Create a teleport stone to Braga.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Bragi.;;Камень телепортации в Браго;;-;
INFO_CreateTeleportFaring=Create a teleport stone to Faring.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Faring.;;Камень телепортации в Фаринг;;;
INFO_CreateTeleportFireClan=Create a teleport stone to FireClan.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klanu Ognia.;;Камень телепортации в Клан огня;;-;
INFO_CreateTeleportGeldern=Create a teleport stone to Geldern.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Geldern.;;Камень телепортации в Гельдерн;;-;
INFO_CreateTeleportGotha=Create a teleport stone to Gotha.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Gothy.;;Камень телепортации в Готу;;-;
INFO_CreateTeleportHammerClan=Create a teleport stone to the Hammer Clan.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klanu Młota.;;Камень телепортации в Клан молота;;-;
INFO_CreateTeleportIshtar=Create a teleport stone to Ishtar.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ishtar.;;Камень телепортации в Иштар;;-;
INFO_CreateTeleportKapDun=Create a teleport stone to Cape Dun.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Cape Dun.;;Камень телепортации в Кап Дун;;-;
INFO_CreateTeleportKing=Create a teleport stone to Vengard.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Vengardu.;;Камень телепортации в тронный зал Венгарда;;-;
INFO_CreateTeleportLago=Create a teleport stone to Lago.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Lago.;;Камень телепортации в Лаго;;-;
INFO_CreateTeleportLeaveVangard=Create a teleport stone to the barrier.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do bariery.;;Камень телепортации в неизвестное место;;-;
INFO_CreateTeleportMonastery=Create a teleport stone to the Monastery.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klasztoru.;;Камень телепортации в Монастырь;;-;
INFO_CreateTeleportMontera=Create a teleport stone to Montera.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Montery.;;Камень телепортации в Монтеру;;-;
INFO_CreateTeleportMoraSul=Create a teleport stone to Mora Sul.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Mora Sul.;;Камень телепортации в Мора Сул;;-;
INFO_CreateTeleportNemora=Create a teleport stone to Nemora.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Nemory.;;Камень телепортации в Немору;;-;
INFO_CreateTeleportOkara=Create a teleport stone to Okara.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Okary.;;Камень телепортации в Окару;;-;
INFO_CreateTeleportReddock=Create a teleport stone to Reddock.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Reddock.;;Камень телепортации в Реддок;;-;
INFO_CreateTeleportSilden=Create a teleport stone to Silden.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Silden.;;Камень телепортации в Сильден;;-;
INFO_CreateTeleportTrelis=Create a teleport stone to Trelis.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Trelis.;;Камень телепортации в Трелис;;-;
INFO_CreateTeleportVangardTemple=Create a teleport stone to the temple in Vengard.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do świątyni w Vengardzie.;;Камень телепортации в храм Венгарда;;-;
INFO_CreateTeleportWolfclan=Create a teleport stone to the Wolf Clan.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klanu Wilka.;;Камень телепортации в Клан волка;;-;
INFO_CreateTeleportXardas=Create a teleport stone to Xardas.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Xardasa.;;Камень телепортации в башню Ксардаса.;;-;
INFO_CreateTeleportAnogCamp=Create a teleport stone to the Anoga camp.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do obozu Anoga.;;Камень телепортации в лес Сильдена.;;-;
INFO_CreateTeleportBakareshOasis=Create a teleport stone to the oasis of Bakaresh.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do oazy Bakareshu.;;Камень телепортации к оазису Бакареша.;;-;
INFO_CreateTeleportFaringCastle=Create a teleport stone to Faring Castle.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do zamku Faring.;;Камень телепортации в крепость Фаринга.;;-;
INFO_CreateTeleportHammerClanErzofen=Create a teleport stone to the Hammer Clan furnace.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do pieca Klanu Młota.;;Камень телепортации в плавильню Клана Молота.;;-;
INFO_CreateTeleportHuritPlace=Create a teleport stone to Hurita.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Hurita.;;Камень телепортации в пустыню.;;-;
INFO_CreateTeleportMoraSulTemple=Create a teleport stone to the Mora Sul temple.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do świątyni Mora Sul.;;Камень телепортации к храму Мора Сул.;;-;
INFO_CreateTeleportPedarHouse=Create a teleport stone to Pedar.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Pedara.;;Камень телепортации к гробнице Эйнара.;;-;
INFO_CreateTeleportRunakHouse=Create a teleport stone to the vicinity of the Runaka camp.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do okolic obozu Runaka.;;Камень телепортации к водопадам.;;-;
INFO_CreateTeleportMoraSulRuin=Create a teleport stone to the ruins of Mora Sul.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do ruin Mora Sul.;;Камень телепортации в руины Мора Сул;;-;
INFO_CreateTeleportBridge=Create a teleport stone to the bridge.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do mostu.;;Камень телепортации к мосту.;;-;
INFO_CreateTeleportHaranHo=Create a teleport stone to Haran Ho's tomb.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do groboca Haran Ho.;;Камень телепортации к могиле Харан Хо.;;-;
INFO_CreateTeleportDruid=Create a teleport stone to druid Porgan.;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do druida Porgana.;;Камень телепортации к деревне друидов.;;-;
INFO_CreateTeleportRaidersCamp=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do obozu ogrów;;Камень телепортации к стоянке огров.;;-;
INFO_CreateTeleportAsaruCave=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do jaskini Asaru;;Камень телепортации к убежищу в горах.;;-;

INFO_GiveTeleportNPCReddock=Give a teleportation stone to Reddock.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Reddock.;;Дать камень телепортации в Реддок.;;-;
INFO_GiveTeleportNPCMonastery=Give a teleportation stone to the Monastery.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do klasztoru.;;Дать камень телепортации в Монастырь.;;-;
INFO_GiveTeleportNPCLago=Give a teleportation stone to Lago.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Lago.;;Дать камень телепортации в Лаго.;;-;
INFO_GiveTeleportNPCIshtar=Give a teleportation stone to Ishtar.;;-;;-;;-;;-;;-;;-;;Podaj kamień teleportacyjny do Ishtar.;;Дать камень телепортации в Иштар.;;-;
INFO_GiveTeleportNPCAlShedim=Give a teleportation stone to Al Shedim.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do ruin Al-Shedim.;;Дать камень телепортации в Аль - Шедим.;;-;
INFO_GiveTeleportNPCLeaveVangard=Give a teleportation stone to the barrier.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do bariery;;Дать камень телепортации к барьеру.;;-;
INFO_GiveTeleportNPCVengard=Give a teleportation stone to Vengard.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Vengardu.;;Дать камень телепортации в Венгард.;;-;
INFO_GiveTeleportNPCArdea=Give a teleportation stone to Ardea.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Ardei.;;Дать камень телепортации в Ардею.;;-;
INFO_GiveTeleportNPCBakaresh=Give a teleportation stone to Bakaresh.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Bakareshu.;;Дать камень телепортации в Бакареш.;;-;
INFO_GiveTeleportNPCBenSala=Give a teleportation stone to Ben Salah.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Ben Sali.;;Дать камень телепортации в Бен Сала.;;-;
INFO_GiveTeleportNPCBenErai=Give a teleportation stone to Ben Erai.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Ben Erai.;;Дать камень телепортации в Бен Эрай.;;-;
INFO_GiveTeleportNPCBraga=Give a teleportation stone to Brago.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Bragi.;;Дать камень телепортации в Браго.;;-;
INFO_GiveTeleportNPCFaring=Give a teleportation stone to Faring.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Faring.;;Дать камень телепортации в Фаринг.;;-;
INFO_GiveTeleportNPCFireClan=Give a teleportation stone to the Fire Clan.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Klanu Ognia.;;Дать камень телепортации в Клан Огня.;;-;
INFO_GiveTeleportNPCGeldern=Give a teleportation stone to Geldern.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Geldern.;;Дать камень телепортации в Гельдерн.;;-;
INFO_GiveTeleportNPCGotha=Give a teleportation stone to Gotha.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Gothy.;;Дать камень телепортации в Гота.;;-;
INFO_GiveTeleportNPCHammerClan=Give a teleportation stone to the Hammer Clan.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Klanu Młota.;;Дать камень телепортации в Клан Молота.;;-;
INFO_GiveTeleportNPCMontera=Give a teleportation stone to Monteru.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Montery.;;Дать камень телепортации в Монтеру.;;-;
INFO_GiveTeleportNPCMoraSul=Give a teleportation stone to Mora Sul.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Mora Sul.;;Дать камень телепортации в Мора Сул.;;-;
INFO_GiveTeleportNPCNemora=Give a teleportation stone to Nemora.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Nemory.;;Дать камень телепортации в Немору.;;-;
INFO_GiveTeleportNPCOkara=Give a teleportation stone to Okara.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Okary.;;Дать камень телепортации в Окару.;;-;
INFO_GiveTeleportNPCSilden=Give a teleportation stone to Silden.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Silden.;;Дать камень телепортации в Сильден.;;-;
INFO_GiveTeleportNPCTrelis=Give a teleportation stone to Trelis.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Trelis.;;Дать камень телепортации в Трелис.;;-;
INFO_GiveTeleportNPCWolfClan=Give a teleportation stone to Cape Dun.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Klanu Wilka.;;Дать камень телепортации в Клан Волка.;;-;
INFO_GiveTeleportNPCKapDun=Give a teleportation stone to Cape Dun.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Cape Dun.;;Дать камень телепортации в Кап Дун.;;-;
INFO_GiveTeleportNPCXardas=Give a teleportation stone to the tower of Xardas.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Xardasa;;Дать камень телепортации в башню Ксардаса.;;-;
INFO_GiveTeleportNPCAnogCamp=Give a teleportation stone to Silden Forest.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do obozu Anoga;;Дать камень телепортации в лес Сильдена.;;-;
INFO_GiveTeleportNPCBakareshOasis=Give a teleportation stone to the Oasis of Bakaresh.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do oazy Bakareshu;;Дать камень телепортации к оазису Бакареша.;;-;
INFO_GiveTeleportNPCFaringCastle=Give a teleportation stone to Faring Fortress.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do zamku Faring;;Дать камень телепортации в крепость Фаринга.;;-;
INFO_GiveTeleportNPCHammerClanErzofen=Give a teleportation stone to the Hammer Clan's foundry.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do pieca Klanu Młota;;Дать камень телепортации в плавильню Клана Молота.;;-;
INFO_GiveTeleportNPCHuritPlace=Give a teleportation stone to the desert.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Hurita;;Дать камень телепортации в пустыню.;;-;
INFO_GiveTeleportNPCMoraSulTemple=Give a teleportation stone to the temple of Mora Sul.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do świątyni Mora Sul;;Дать камень телепортации к храму Мора Сул.;;-;
INFO_GiveTeleportNPCPedarHouse=Give a teleportation stone to Einar's tomb.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Pedara;;Дать камень телепортации к гробнице Эйнара.;;-;
INFO_GiveTeleportNPCRunakHouse=Give a teleportation stone to the waterfalls.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Runaka;;Дать камень телепортации к водопадам.;;-;
INFO_GiveTeleportNPCMoraSulRuin=Give a teleportation stone to the ruins of Mora Sul.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do ruin Mora Sul;;Дать камень телепортации в руины Мора Сул.;;-;
INFO_GiveTeleportNPCBridge=Give a teleportation stone to the ruins of Mora Sul.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do mostu;;Дать камень телепортации к мосту.;;-;
INFO_GiveTeleportNPCHaranHo=Give a teleportation stone to Haran Ho's grave.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do grobowca Haran Ho;;Дать камень телепортации к могиле Харан Хо.;;-;
INFO_GiveTeleportNPCDruids=Give a teleportation stone to the druid village.;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do druida Porgana;;Дать камень телепортации к деревне друидов.;;-;
INFO_GiveTeleportNPCRaidersCamp=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do obozu ogrów;;Дать камень телепортации к стоянке огров.;;-;
INFO_GiveTeleportNPCAsaruCave=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do jaskini Asaru;;Дать камень телепортации к убежищу в горах.;;-;


INFO_TeleportNPCReddock=Teleport to Reddock.;;-;;-;;-;;-;;-;;-;;Teleportuj do Reddock.;;Телепортироваться в Реддок.;;-;
INFO_TeleportNPCMonastery=Teleport to the monastery.;;-;;-;;-;;-;;-;;-;;Teleportuj do klasztoru.;;Телепортироваться в Монастырь.;;-;
INFO_TeleportNPCLago=Teleport to Lago.;;-;;-;;-;;-;;-;;-;;Teleportuj do Lago.;;Телепортироваться в Лаго.;;-;
INFO_TeleportNPCIshtar=Teleport to Ishtar.;;-;;-;;-;;-;;-;;-;;Teleportuj do Ishtar.;;Телепортироваться в Иштар.;;-;
INFO_TeleportNPCAlShedim=Teleport to the ruins of Al-Shedim.;;-;;-;;-;;-;;-;;-;;Teleportuj do ruin Al-Shedim.;;Телепортироваться в Аль - Шедим.;;-;
INFO_TeleportNPCLeaveVangard=Teleport to the barrier.;;-;;-;;-;;-;;-;;-;;Teleportuj do bariery;;Телепортироваться к барьеру.;;-;
INFO_TeleportNPCVengard=Teleport to Vengard.;;-;;-;;-;;-;;-;;-;;Teleportuj do Vengardu.;;Телепортироваться в Венгард.;;-;
INFO_TeleportNPCKapDun=Teleport to Cape Dun!;;-;;-;;Teleportiere dich nach Kap Dun.;;-;;-;;-;;Teleportuj do Cape Dun.;;Телепортироваться в Кап Дун.;;-;
INFO_TeleportNPCBakaresh=Teleport to Bakaresh!;;-;;-;;Teleportiere dich nach Bakaresh.;;-;;-;;-;;Teleportuj do Bakareshu.;;Телепортироваться в Бакареш.;;-;
INFO_TeleportNPCBenErai=Teleport to Ben Erai!;;-;;-;;Teleportiere dich nach Ben Erai.;;-;;-;;-;;Teleportuj do Ben Erai.;;Телепортироваться в Бен Эрай.;;-;
INFO_TeleportNPCArdea=Teleport to Ardea!;;-;;-;;Teleportiere dich nach Ardea.;;-;;-;;-;;Teleportuj do Ardei.;;Телепортироваться в Ардею.;;-;
INFO_TeleportNPCBenSala=Teleport to Ben Sala!;;-;;-;;Teleportiere dich nach Ben Sala.;;-;;-;;-;;Teleportuj do Ben Sali.;;Телепортироваться в Бен Сала.;;-;
INFO_TeleportNPCFaring=Teleport to Faring!;;-;;-;;Teleportiere dich nach Faring.;;-;;-;;-;;Teleportuj do Faring.;;Телепортироваться в Фаринг.;;-;
INFO_TeleportNPCFireclan=Teleport to Fire Clan!;;-;;-;;Teleportiere dich zum Feuerclan.;;-;;-;;-;;Teleportuj do Klanu Ognia.;;Телепортироваться в клан Огня.;;-;
INFO_TeleportNPCGeldern=Teleport to Geldern!;;-;;-;;Teleportiere dich nach Geldern.;;-;;-;;-;;Teleportuj do Geldern.;;Телепортироваться в Гельдерн.;;-;
INFO_TeleportNPCGotha=Teleport to Gotha!;;-;;-;;Teleportiere dich nach Gotha.;;-;;-;;-;;Teleportuj do Gothy.;;Телепортироваться в Готу.;;-;
INFO_TeleportNPCHammerclan=Teleport to Hammer Clan!;;-;;-;;Teleportiere dich zum Hammerclan.;;-;;-;;-;;Teleportuj do Klanu Młota.;;Телепортироваться в клан Молота.;;-;
INFO_TeleportNPCMontera=Teleport to Montera!;;-;;-;;Teleportiere dich nach Montera.;;-;;-;;-;;Teleportuj do Montery.;;Телепортироваться в Монтеру.;;-;
INFO_TeleportNPCMoraSul=Teleport to Mora Sul!;;-;;-;;Teleportiere dich nach Mora Sul.;;-;;-;;-;;Teleportuj do Mora Sul.;;Телепортироваться в Мора Сул.;;-;
INFO_TeleportNPCNemora=Teleport to Nemora!;;-;;-;;Teleportiere dich nach Nemora.;;-;;-;;-;;Teleportuj do Nemory.;;Телепортироваться в Немору.;;-;
INFO_TeleportNPCOkara=Teleport to Okara!;;-;;-;;Teleportiere dich nach Okara.;;-;;-;;-;;Teleportuj do Okary.;;Телепортироваться в Окару.;;-;
INFO_TeleportNPCSilden=Teleport to Silden!;;-;;-;;Teleportiere dich nach Silden.;;-;;-;;-;;Teleportuj do Silden.;;Телепортироваться в Сильден.;;-;
INFO_TeleportNPCTrelis=Teleport to Trelis!;;-;;-;;Teleportiere dich nach Trelis.;;-;;-;;-;;Teleportuj do Trelis.;;Телепортироваться в Трелис.;;-;
INFO_TeleportNPCWolfclan=Teleport to Wolf Clan!;;-;;-;;Teleportiere dich zum Wolfsclan.;;-;;-;;-;;Teleportuj do Klanu Wilka.;;Телепортироваться в клан Волка.;;-;
INFO_TeleportNPCBraga=Teleport to Braga!;;-;;-;;Teleportiere dich nach Braga.;;-;;-;;-;;Teleportuj do Bragi.;;Телепортироваться в Брагу.;;-;
INFO_TeleportNPCXardas=Teleport to Xardas.;;-;;-;;-;;-;;-;;-;;Teleportuj do Xardasa;;Телепортироваться в башню Ксардаса.;;-;
INFO_TeleportNPCAnogCamp=Teleport to the Anoga camp.;;-;;-;;-;;-;;-;;-;;Teleportuj do obozu Anoga;;Телепортироваться в лес Сильдена.;;-;
INFO_TeleportNPCBakareshOasis=Teleport to the oasis of Bakaresh.;;-;;-;;-;;-;;-;;-;;Teleportuj do oazy Bakareshu;;Телепортироваться к оазису Бакареша.;;-;
INFO_TeleportNPCFaringCastle=Teleport to Faring Castle.;;-;;-;;-;;-;;-;;-;;Teleportuj do zamku Faring;;Телепортироваться в крепость Фаринга.;;-;
INFO_TeleportNPCHammerClanErzofen=Teleport to the Hammer Clan furnace.;;-;;-;;-;;-;;-;;-;;Teleportuj do pieca Klanu Młota;;Телепортироваться в плавильню Клана Молота.;;-;
INFO_TeleportNPCHuritPlace=Teleport to Hurit.;;-;;-;;-;;-;;-;;-;;Teleportuj do Hurita;;Телепортироваться в пустыню.;;-;
INFO_TeleportNPCMoraSulTemple=Teleport to Mora Sul Temple.;;-;;-;;-;;-;;-;;-;;Teleportuj do świątyni Mora Sul;;Телепортироваться к храму Мора Сул.;;-;
INFO_TeleportNPCPedarHouse=Teleport to Pedar.;;-;;-;;-;;-;;-;;-;;Teleportuj do Pedara;;Телепортироваться к гробнице Эйнара.;;-;
INFO_TeleportNPCRunakHouse=Teleport to Runak.;;-;;-;;-;;-;;-;;-;;Teleportuj do Runaka;;Телепортироваться к водопадам.;;-;
INFO_TeleportNPCMoraSulRuin=Teleport to the ruins of Mora Sul.;;-;;-;;-;;-;;-;;-;;Teleportuj do ruin Mora Sul;;Телепортироваться в руины Мора Сул.;;-;
INFO_TeleportNPCBridge=Teleport to the bridge.;;-;;-;;-;;-;;-;;-;;Teleportuj do mostu;;Телепортироваться к мосту.;;-;
INFO_TeleportNPCHaranHo=Teleport to Haran Ho's tomb.;;-;;-;;-;;-;;-;;-;;Teleportuj do grobowca Haran Ho;;Телепортироваться к могиле Харан Хо.;;-;
INFO_TeleportNPCDruids=Teleport to druid Porgan.;;-;;-;;-;;-;;-;;-;;Teleportuj do druida Porgana;;Телепортироваться к деревне друидов.;;-;
INFO_TeleportNPCRaidersCamp=;;-;;-;;-;;-;;-;;-;;Teleportuj do obozu ogrów;;Телепортироваться к стоянке огров.;;-;
INFO_TeleportNPCAsaruCave=;;-;;-;;-;;-;;-;;-;;Teleportuj do jaskini Asaru;;Телепортироваться к убежищу в горах.;;-;

INFO_TakeTeleportNPCReddock=Take the teleport stone to Reddock.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do Reddock);;Забрать камень телепортации в Реддок.;;-;
INFO_TakeTeleportNPCMonastery=Take the teleport stone to the monastery.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do klasztoru);;Забрать камень телепортации в Монастырь.;;-;
INFO_TakeTeleportNPCLago=Take the teleport stone in Lago.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny w Lago);;Забрать камень телепортации в Лаго.;;-;
INFO_TakeTeleportNPCIshtar=Take the teleport stone to Ishtar.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do Ishtar);;Забрать камень телепортации в Иштар.;;-;
INFO_TakeTeleportNPCAlShedim=Take the teleport stone to the ruins of Al-Shedim.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do ruin Al-Shedim);;Забрать камень телепортации в Аль - Шедим.;;-;
INFO_TakeTeleportNPCLeaveVangard=Take the teleport stone to the barrier.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do bariery);;Забрать камень телепортации к барьеру.;;-;
INFO_TakeTeleportNPCVengard=Take the teleport stone to Vengard.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do Vengardu);;Забрать камень телепортации в Венгард.;;-;
INFO_TakeTeleportNPCKapDun=Take the teleport stone to Cape Dun.;;-;;-;;Nimm den Teleportstein nach Kap Dun.;;-;;-;;-;;(Weź kamień teleportacyjny do Cape Dun);;Забрать камень телепортации в Кап Дун.;;-;
INFO_TakeTeleportNPCArdea=Take the teleport stone to Ardea.;;-;;-;;Nimm den Teleportstein nach Ardea.;;-;;-;;-;;(Weź kamień teleportacyjny do Ardei);;Забрать камень телепортации в Ардею.;;-;
INFO_TakeTeleportNPCBakaresh=Take the teleport stone to Bakaresh.;;-;;-;;Nimm den Teleportstein nach Bakaresh.;;-;;-;;-;;(Weź kamień teleportacyjny do Bakareshu);;Забрать камень телепортации в Бакареш.;;-;
INFO_TakeTeleportNPCBenErai=Take the teleport stone to Ben Erai.;;-;;-;;Nimm den Teleportstein nach Ben Erai.;;-;;-;;-;;(Weź kamień teleportacyjny do Ben Erai);;Забрать камень телепортации в Бен Эрай.;;-;
INFO_TakeTeleportNPCBenSala=Take the teleport stone to Ben Sala.;;-;;-;;Nimm den Teleportstein nach Ben Sala.;;-;;-;;-;;(Weź kamień teleportacyjny do Ben Sali);;Забрать камень телепортации в Бен Сала.;;-;
INFO_TakeTeleportNPCFaring=Take the teleport stone to Faring.;;-;;-;;Nimm den Teleportstein nach Faring.;;-;;-;;-;;(Weź kamień teleportacyjny do Faring);;Забрать камень телепортации в Фаринг.;;-;
INFO_TakeTeleportNPCFireclan=Take the teleport stone to Fire Clan.;;-;;-;;Nimm den Teleportstein zum Feuerclan.;;-;;-;;-;;(Weź kamień teleportacyjny do Klanu Ognia);;Забрать камень телепортации в клан Огня.;;-;
INFO_TakeTeleportNPCGeldern=Take the teleport stone to Geldern.;;-;;-;;Nimm den Teleportstein nach Geldern.;;-;;-;;-;;(Weź kamień teleportacyjny do Geldern);;Забрать камень телепортации в Гельдерн.;;-;
INFO_TakeTeleportNPCGotha=Take the teleport stone to Gotha.;;-;;-;;Nimm den Teleportstein nach Gotha.;;-;;-;;-;;(Weź kamień teleportacyjny do Gothy);;Забрать камень телепортации в Готу.;;-;
INFO_TakeTeleportNPCHammerclan=Take the teleport stone to Hammer Clan.;;-;;-;;Nimm den Teleportstein zum Hammerclan.;;-;;-;;-;;(Weź kamień teleportacyjny do Klanu Młota);;Забрать камень телепортации в клан Молота.;;-;
INFO_TakeTeleportNPCMontera=Take the teleport stone to Montera.;;-;;-;;Nimm den Teleportstein nach Montera.;;-;;-;;-;;(Weź kamień teleportacyjny do Montery);;Забрать камень телепортации в Монтеру.;;-;
INFO_TakeTeleportNPCMoraSul=Take the teleport stone to Mora Sul.;;-;;-;;Nimm den Teleportstein nach Mora Sul.;;-;;-;;-;;(Weź kamień teleportacyjny do Mora Sul);;Забрать камень телепортации в Мора Сул.;;-;
INFO_TakeTeleportNPCNemora=Take the teleport stone to Nemora.;;-;;-;;Nimm den Teleportstein nach Nemora.;;-;;-;;-;;(Weź kamień teleportacyjny do Nemory);;Забрать камень телепортации в Немору.;;-;
INFO_TakeTeleportNPCOkara=Take the teleport stone to Okara.;;-;;-;;Nimm den Teleportstein nach Okara.;;-;;-;;-;;(Weź kamień teleportacyjny do Okary);;Забрать камень телепортации в Окару.;;-;
INFO_TakeTeleportNPCSilden=Take the teleport stone to Silden.;;-;;-;;Nimm den Teleportstein nach Silden.;;-;;-;;-;;(Weź kamień teleportacyjny do Silden);;Забрать камень телепортации в Сильден.;;-;
INFO_TakeTeleportNPCTrelis=Take the teleport stone to Trelis.;;-;;-;;Nimm den Teleportstein nach Trelis.;;-;;-;;-;;(Weź kamień teleportacyjny do Trelis);;Забрать камень телепортации в Трелис.;;-;
INFO_TakeTeleportNPCWolfclan=Take the teleport stone to Wolf Clan.;;-;;-;;Nimm den Teleportstein zum Wolfsclan.;;-;;-;;-;;(Weź kamień teleportacyjny do Klanu Wilka);;Забрать камень телепортации в клан Волка.;;-;
INFO_TakeTeleportNPCBraga=Take the teleport stone to Braga.;;-;;-;;Nimm den Teleportstein nach Braga.;;-;;-;;-;;(Weź kamień teleportacyjny do Bragi);;Забрать камень телепортации в Брагу.;;-;
INFO_TakeTeleportNPCXardas=Take the teleport stone to Xardas.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do Xardasa);;Забрать камень телепортации в башню Ксардаса.;;-;
INFO_TakeTeleportNPCAnogCamp=Take the teleport stone to the Anoga camp.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do obozu Anoga);;Забрать камень телепортации в лес Сильдена.;;-;
INFO_TakeTeleportNPCBakareshOasis=Take the teleport stone to the oasis of Bakaresh.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do oazy Bakareshu);;Забрать камень телепортации к оазису Бакареша.;;-;
INFO_TakeTeleportNPCFaringCastle=Take the teleport stone to Faring Castle.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do zamku Faring);;Забрать камень телепортации в крепость Фаринга.;;-;
INFO_TakeTeleportNPCHammerClanErzofen=Take the teleport stone to the Hammer Clan Furnace.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do pieca Klanu Młota);;Забрать камень телепортации в плавильню Клана Молота.;;-;
INFO_TakeTeleportNPCHuritPlace=Take the teleport stone to Hurita.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do Hurita);;Забрать камень телепортации в пустыню.;;-;
INFO_TakeTeleportNPCMoraSulTemple=Take the teleport stone to the Mora Sul Temple.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do świątyni Mora Sul);;Забрать камень телепортации к храму Мора Сул.;;-;
INFO_TakeTeleportNPCPedarHouse=Take the teleport stone to Pedar.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do Pedara);;Забрать камень телепортации к гробнице Эйнара.;;-;
INFO_TakeTeleportNPCRunakHouse=Take the teleport stone to Runak.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do Runaka);;Забрать камень телепортации к водопадам.;;-;
INFO_TakeTeleportNPCMoraSulRuin=Take the teleport stone to the ruins of Mora Sul.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do ruin Mora Sul);;Забрать камень телепортации в руины Мора Сул.;;-;
INFO_TakeTeleportNPCBridge=Take the teleport stone to the bridge.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do mostu);;Забрать камень телепортации к мосту.;;-;
INFO_TakeTeleportNPCHaranHo=Take the teleport stone to Haran Ho's tomb.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do grobowca Haran Ho);;Забрать камень телепортации к могиле Харан Хо.;;-;
INFO_TakeTeleportNPCDruids=Take the teleport stone to druid Porgan.;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do druida Porgana);;Забрать камень телепортации к деревне друидов.;;-;
INFO_TakeTeleportNPCRaidersCamp=;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do obozu ogrów);;Забрать камень телепортации к стоянке огров.;;-;
INFO_TakeTeleportNPCAsaruCave=;;-;;-;;-;;-;;-;;-;;(Weź kamień teleportacyjny do jaskini Asaru);;Забрать камень телепортации к убежищу в горах.;;-;

INFO_GiveTeleportNPC=(Give a teleportation stone);;-;;-;;-;;-;;-;;-;;(Daj kamień teleportacjyjny);;(Дать камень телепортации);;-;
INFO_TeleportNPC=(Teleport);;-;;-;;(Teleport);;-;;-;;-;;(Teleportacja);;(Телепортироваться);;-;
INFO_TakeTeleportNPC=(Take back teleport stones);;-;;-;;(Teleportsteine zurück nehmen);;-;;-;;-;;[Weź kamienie teleportacyjne z powrotem];;(Забрать камень телепортации);;-;
INFO_Back=[Back];;-;;-;;[Zurück];;-;;-;;-;;[Wróć];;[Назад];;-;
